{
    "author_name": "Иванченко Любовь Станиславовна",
    "project_name": "Школа командных составов студенческих отрядов Санкт-Петербурга",
    "region": "Санкт-Петербург город",
    "contacts": {
        "phone": "+7 (967) 359-82-07",
        "email": "lubasonchik@mail.ru"
    },
    "project_data_tabs": {
        "tab_general_info": {
            "project_scale": "Региональный\n",
            "project_duration": "01.2024 - 06.2024\n Блок \"Руководитель проекта\"\n Опыт руководителя: \n 3 года занимала различные руководящие должности в студенческом отряде, за это время занималась поиском и взаимодействием с работодателями, организацией обучения школы вожатского мастерства в 2021 году: составление программы обучение, подбор лекторов и материалов, составление и проведение оценочных мероприятий. Помимо этого в данный период были организованы несколько выездных мероприятий длительностью по 3 дня, в рамках которых занималась составлением и проработкой программы, составление сценариев проведения мероприятий, поиск подходящей базы для проведения и ведение переговоров, составление сметы мероприятий и закупка необходимых мероприятий. Участие в организации осеннего слета студенческих отрядов Санкт-Петербурга 2022: участие в создание программы мероприятий, составлении сметы и закупки необходимых материалов, продумывание легенды слета. Участие в организации выездного мероприятия Дыши студенческими отрядами: поиск и согласование экспертов для проведения мероприятий в рамках выезда, помощь с поиском необходимых материалов и их закупка по необходимости, координация их деятельности.\n Описание функционала руководителя: \n Определение состава работ и их распределение между участниками команды. Описание целей и задач проекта, а также формулировка результата, который должен быть достигнут после реализации проекта. Разработка и описание плана проекта, с определением и выделением контрольных мероприятий и крайних дат их выполнения. Расчет времени на реализацию проекта и составление сметы. Оценка необходимости привлечения дополнительных ресурсов для реализации проекта. Анализ рисков и составление стратегий по минимизации степени их влияния на проект, в случае наступления. Организация рабочих встреч с командой для обсуждения хода выполнения работ и внесения корректировок в план при необходимости и выявлении отклонений. Подведение итогов проекта, его завершение и составление итоговой документации для предоставления заинтересованным лицам.\n Адрес регистрации руководителя проекта: \n Санкт-Петербург, наб. Обводного канал, дом 57, лит. А, кв. 12\n Добавить резюме: \n de26804b-ff59-47ea-af67-5c1625231245\n Видео-визитка (ссылка на ролик на любом видеохостинге): \n https://rutube.ru/video/private/b9a4f5a384e74deb0a9d3e14de424546/?p=3iS9SEDAIkOMjvPosR-fYg\n \n Вкладка \"О проекте\"\n",
            "author_experience": "",
            "author_functionality": "",
            "author_registration_address": "",
            "resume": {
                "resume_id": "874cd448-92e6-411e-b954-1215160995c4",
                "resume_url": ""
            },
            "video_link": "https://rutube.ru/video/private/b9a4f5a384e74deb0a9d3e14de424546/?p=3iS9SEDAIkOMjvPosR-fYg\n \n"
        },
        "tab_project_info": {
            "brief_info": "Школа командных составов студенческих отрядов Санкт-Петербурга - образовательный форум, направленный на обучение молодых людей, которые проявили желание занять начальные руководящие позиции в студенческих отрядах, различным управленческим компетенциям, а также на повышение уровня подготовки молодых руководителей студенческих отрядов в профильных вопросах.\n",
            "problem_description": "Главная проблема - недостаточный уровень управленческих компетенций и профессиональных знаний среди руководителей начального звена студенческих отрядов Санкт-Петербурга. Проведение данного обучающего мероприятия позволит повысить качество знаний среди начинающих управленцев, за счет передачи не только теоретических знаний на лекционных занятиях, но и проведение практических семинаров. В связи с быстрой ротацией людей в структуре управления студенческих отрядов отсутствует преемственность между поколениями, что приводит к регулярному снижению качества принятия управленческих решений и сложностям к дальнейшему развитию движения. В движении студенческих отрядов насчитывается более 130 отрядов, это более 500 руководителей нижнего звена, которые сменяются в большинстве случаев через год.\n",
            "target_groups": "Студенты от 18 до 25 лет, являющиеся членами студенческих отрядов Санкт-Петербурга, лидеры движения на уровне отрядов и вузов. Перспективные молодые участники движения, которые занимаются руководством существующих отрядов и создают новые для увеличения движения, а также его качественного роста.\n",
            "main_goal": "Обучить около 500 перспективных молодых людей для создания резерва управленческих кадров. За короткий срок повысить профессиональные и организаторские знания, умения и навыки участников движения для формирования единого подхода к управлению и созданию преемственности.\n",
            "successful_experience": "В такой команде успешно реализуются разнообразные образовательные, спортивные и развлекательные мероприятия, которые собирают от 300 до 1500 человек, а также оказывается помощь в деятельности студенческих отрядов Санкт-Петербурга для подготовки к трудовому сезону, поиска организация для проведения профессионального обучения и повышения квалификации.\n",
            "development_perspective": "По итогам проведения школы командных составов будет проведен анализ результатов приобретенных управленческих компетенций, а также наличия преемников на руководящие должности на уровне отрядов и вузов. Данной обучение проводится регулярно на ежегодной основе, однако может быть расширено на большее количество регионов. В перспективе возможно создание онлайн площадки для размещения всех теоретических блоков и перевод формата школы в практическое применение знаний.\n",
            "tasks": [
                "Определение образовательных направлений для лидеров студенческого движеия",
                "Организация процесса обучения",
                "Проведение процесса обучения",
                "Анализ работы"
            ],
            "geography": [
                {
                    "region": "Санкт-Петербург город",
                    "address": ""
                }
            ]
        },
        "tab_team": [
            {
                "role": "Взаимодействие с площадками проведения"
            },
            {
                "teammate_id": "4bd2ba7c-a7c5-48c8-9c4e-ae38a8a2a244",
                "mentor_name": "Еремин Денис Андреевич",
                "mentor_email": "info@profvector.spb.ru",
                "role": "Консультант",
                "competencies": "Директор Санкт-Петербургского государственного бюджетного учреждения «ЦЕНТР СОДЕЙСТВИЯ ЗАНЯТОСТИ И ПРОФЕССИОНАЛЬНОЙ",
                "resume": ""
            }
        ],
        "tab_results": {
            "planned_date": "30.06.2024",
            "planned_events_count": "9",
            "final_date": "30.06.2024",
            "participants_count": "570",
            "publications_count": "11",
            "views_count": "14000",
            "social_effect": [
                "Повышение уровня профессиональных и управленческих компетенций у лидеров движения студенческих отрядов. Развитие имеющихся и получение новых надпрофессиональных навыков, которые пригодятся в процессе дальнейшей трудовой деятельности молодежи.  Формирование сильных лидеров отрядов, которые смогут эффективно реализовывать стратегии развития движения и формировать новые отряды для развития движения.\n",
                "\n"
            ]
        },
        "tab_calendar_plan": {
            "tasks": [
                {
                    "task_id": "291f6090-cabf-4649-b2c9-38dd741bc40c",
                    "task_name": "Определение образовательных направлений для лидеров студенческого движеия",
                    "events": [
                        {
                            "event_id": "7b8ef44b-b10c-4056-8e43-288834c67422",
                            "title": "Составление программы обучения",
                            "due_date": "31.01.2024",
                            "description": "Выбор основных управленческих компетенций и профессиональных знаний, которые необходимо развивать у молодых лидеров движения. Проведение опроса фокус-группы. Составление списка лекционных и практических занятий, подбор лекторов для них.\n",
                            "unique_participants": 10,
                            "recurring_participants": 0,
                            "publications_count": 0,
                            "views_count": 0,
                            "additional_info": "Составление программы обучения один из важнейших этапов, так как от нее в дальнейшем будет сходить набор студентов для обучения и поиск места проведения, подбор материалов.\n"
                        },
                        {
                            "event_id": "3c9162e0-c80f-4da8-a0df-9122ed897f07",
                            "title": "Создание страницы в социальных сетях",
                            "due_date": "29.02.2024",
                            "description": "Разработка группы для размещения анонсов, теоретических лекций, дополнительных материалов, записи участников.\n",
                            "unique_participants": 0,
                            "recurring_participants": 5,
                            "publications_count": 0,
                            "views_count": 0,
                            "additional_info": "Создание социальных сетей, разработка дизайна, съемка и загрузка необходимых материалов.\nДобавить мероприятие:\n"
                        }
                    ]
                },
                {
                    "task_id": "e2ce398b-e2bf-4922-b580-9eeb81a26ea5",
                    "task_name": "Организация процесса обучения",
                    "events": [
                        {
                            "event_id": "7372caf4-9c89-454a-a843-8e6fd269f447",
                            "title": "Набор участников",
                            "due_date": "29.02.2024",
                            "description": "Набор участников из числа лидеров движения, определение потребности в обучении и анализ уже имеющихся навыков\n",
                            "unique_participants": 550,
                            "recurring_participants": 5,
                            "publications_count": 1,
                            "views_count": 2000,
                            "additional_info": "Создание формы регистрации, в которой также будет внедрено входное тестирование и опрос с запросом на обучение\n"
                        },
                        {
                            "event_id": "14dc19b9-bf2a-4828-a67a-e79f2557d02b",
                            "title": "Корректировка и утверждение финальной программы обучения",
                            "due_date": "13.03.2024",
                            "description": "Корректировка программы обучения, усложнение курсов или введение дополнительных исходя из уровня развития компетенций набранных участников.\n",
                            "unique_participants": 0,
                            "recurring_participants": 10,
                            "publications_count": 0,
                            "views_count": 0,
                            "additional_info": "Внесение изменений в программу после отбора участников необходимо для создание наиболее эффективной образовательной среды.\n"
                        },
                        {
                            "event_id": "8fea208c-4803-47f3-9d41-6a889db106f8",
                            "title": "Поиск и подбор посещений и ресурсов для проведения",
                            "due_date": "31.03.2024",
                            "description": "Поиск аудиторий/лекториев для проведения обучающих семинаров и практических занятий исходя из потребности лекторов.\n",
                            "unique_participants": 10,
                            "recurring_participants": 10,
                            "publications_count": 0,
                            "views_count": 0,
                            "additional_info": "Поиск помещений и дополнительных ресурсов, орг техники для наиболее эффективной организации процесса обучения.\nДобавить мероприятие:\n"
                        }
                    ]
                },
                {
                    "task_id": "b77620a7-605d-4370-974d-379befd2c9b1",
                    "task_name": "Проведение процесса обучения",
                    "events": [
                        {
                            "event_id": "c34e4702-1811-416f-8205-9bbe7aba8993",
                            "title": "Реализация программы",
                            "due_date": "30.04.2024",
                            "description": "Размещение онлайн лекций в социальных сетях, а также проведение всех практических занятий исходя из программы.\n",
                            "unique_participants": 0,
                            "recurring_participants": 500,
                            "publications_count": 8,
                            "views_count": 9000,
                            "additional_info": "Просмотр видео-уроков, чтение лекций и дополнительных материалы, проведение всех мастер-классов и практических занятий исходя из направления деятельности лидера движения и необходимости развития определенных управленческих компетенций.\n"
                        },
                        {
                            "event_id": "79e6ec9b-b38c-491c-9ece-57965c9c1b4d",
                            "title": "Проведение итогового тестирования",
                            "due_date": "30.04.2024",
                            "description": "Проведение тестирования по всем блокам программы для выдачи итогового свидетельства о прохождении школы командных составов\n",
                            "unique_participants": 0,
                            "recurring_participants": 499,
                            "publications_count": 1,
                            "views_count": 1500,
                            "additional_info": "Размещение в социальных сетях ссылки на итоговое тестирование, которое содержит вопросы по теоретическим блокам, а также кейсовые и практические задания для всесторонней оценки полученных знаний.\nДобавить мероприятие:\n"
                        }
                    ]
                },
                {
                    "task_id": "547a4ddf-9bd6-44e5-8404-c7552d7f3e9b",
                    "task_name": "Анализ работы",
                    "events": [
                        {
                            "event_id": "d805520b-c16b-41af-abd7-69992d953de5",
                            "title": "Опрос участников",
                            "due_date": "30.06.2024",
                            "description": "Проведение онлайн опроса участников о прохождении школы, необходимости и полезности информации, удобства прохождения.\n",
                            "unique_participants": 0,
                            "recurring_participants": 499,
                            "publications_count": 1,
                            "views_count": 1500,
                            "additional_info": "По результатам опроса необходимо составить список необходимых доработок мероприятия на следующий год\n"
                        },
                        {
                            "event_id": "b6f71926-71a7-4668-ba84-47054cbd59b6",
                            "title": "Анализ внутренней работы команды",
                            "due_date": "30.06.2024",
                            "description": "Анализ эффективности работы команды\n",
                            "unique_participants": 0,
                            "recurring_participants": 10,
                            "publications_count": 0,
                            "views_count": 0,
                            "additional_info": "Подробный анализ проведенного мероприятия с командой позволит выделить слабые и сильные точки в организации для дальнейшего построения эффективного взаимодействия и учета рисков в работе.\nДобавить мероприятие:\n\n"
                        }
                    ]
                }
            ]
        },
        "tab_media": [
            {
                "media_resource_id": "8c6dfcc3-e9a9-4013-a724-7ef8e767974c",
                "resource_type": "Социальные сети",
                "publication_month": "03.2023",
                "planned_views": "10000",
                "resource_links": [
                    "https://vk.com/spbso https://vk.com/dobro_spbso",
                    "https://vk.com/shkola_spbso"
                ],
                "reason_for_format": "Социальная сеть служит хорошим средством коммуникации, позволяя пользователям общаться в любом удобном формате — видеозвонки, текстовые сообщения, голосовые сообщения, истории — каждый может подобрать для себя оптимальный вариант. Ленты социальных сетей пестрят новостями, получение актуального контента в нужном месте и в нужное время привлекает нас, поиск нужной информации стал невероятно быстрым и удобным, чему способствует совершенствование системы навигации. И это прекрасно, можно узнать максимум информации за несколько минут, открыв лишь приложение на телефоне. Все новости студенческих отрядов выкладываются в группу в Вконтакте (более 10000 участников)"
            },
            {
                "media_resource_id": "bcf48acf-3272-4e2b-8f3f-feb12e30439a",
                "resource_type": "Социальные сети",
                "publication_month": "05.2023",
                "planned_views": "10000",
                "resource_links": [
                    "https://vk.com/spbso https://vk.com/dobro_spbso",
                    "https://vk.com/shkola_spbso"
                ],
                "reason_for_format": "Социальная сеть служит хорошим средством коммуникации, позволяя пользователям общаться в любом удобном формате — видеозвонки, текстовые сообщения, голосовые сообщения, истории — каждый может подобрать для себя оптимальный вариант. Ленты социальных сетей пестрят новостями, получение актуального контента в нужном месте и в нужное время привлекает нас, поиск нужной информации стал невероятно быстрым и удобным, чему способствует совершенствование системы навигации. И это прекрасно, можно узнать максимум информации за несколько минут, открыв лишь приложение на телефоне. Все новости студенческих отрядов выкладываются в группу в Вконтакте (более 10000 участников) Файл с подробным медиа-планом: a79ac4f2-aeab-4d71-b6e2-3e382991d2a3 Вкладка \"Софинансирование\" Блок \"Собственные средства\" Перечень расходов: Ноутбук для разработки программы в собственности (стоимость ноутбука 55000 + программные компоненты для разработки всех необходимых документов), собственный труд  (250 рублей в час, 50 часов в мессяц) Добавить: Сумма, руб.: 130000 Файл: Блок \"Партнер\" Перечень расходов: Название партнера: СПбРО МООО \"РСО\" Тип поддержки: Организационная Перечень расходов: Канцелярские товары (бумага для флипчартов для живых встреч, блокноты, ручки), помещение в аренде (штаб с коворкингом) для проведения встреч (аренда в квартал 21 220 рублей). Привлечение людей, публикации в интернете Сумма, руб.: 50000 Файл:"
            }
        ],
        "tab_expenses": {
            "total_expense": [
                "793 200,00 руб.\n"
            ],
            "categories": [
                {
                    "expense_category_id": "1",
                    "name": "Сайт / приложение",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "0459f297-052e-4198-86da-7855f8792a0a",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "2",
                    "name": "Расходы на связь",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "b54ecbc5-c7eb-499c-bed4-8f3a356a0696",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "3",
                    "name": "Канцелярия и расходные материалы",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "9ebb4f5d-2e32-4eaa-b2b6-c286cb598c8c",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "4",
                    "name": "Полиграфическая продукция",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "8bde56d6-1acd-4078-b496-fcbd2fc885fe",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "5",
                    "name": "Подарки, сувенирная продукция",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "6095820e-9ec0-403a-8b77-43dc77325294",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "6",
                    "name": "Проживание и питание",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "9d1077f9-bd69-435a-b0e5-74139892c564",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "7",
                    "name": "Транспортные расходы",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "e0faad45-ca2b-4639-bbef-642e2bbfe235",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "8",
                    "name": "Аренда помещений",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "230703a6-cd6d-453d-bb34-b889b6658e46",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "9",
                    "name": "Аренда оборудования",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "0665a1b7-5bc9-4a8f-8d0a-a8a34a5a0023",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "10",
                    "name": "Информационные услуги",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "4f8182b3-9f7e-4fb2-82be-8fc046b955fc",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "11",
                    "name": "Закупка оборудования",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "4f243939-58fa-4a0f-b9fd-99589090b15d",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "12",
                    "name": "Дополнительные услуги и товары для проекта",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "101c5032-0e6c-4022-b5f1-cd6e874f26b2",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                },
                {
                    "expense_category_id": "13",
                    "name": "Расходы на ПО",
                    "records": [
                        {
                            "title": null,
                            "description": null,
                            "expense_record_id": "622ba100-3ad7-489b-83c1-aca2c0625bb5",
                            "type": null,
                            "identifier": null,
                            "quantity": null,
                            "price": null,
                            "total": null
                        }
                    ]
                }
            ]
        },
        "tab_cofinancing": {
            "own_funds": {
                "expenses_description": "Ноутбук для разработки программы в собственности (стоимость ноутбука 55000 + программные компоненты для разработки всех необходимых документов), собственный труд  (250 рублей в час, 50 часов в мессяц)",
                "expenses_list": [
                    {
                        "expense_own_id": "51ddbb68-58bd-4bb7-b14a-4c59407ec0d9",
                        "amount": "130000",
                        "file_link": null
                    },
                    {
                        "expense_own_id": "9fd61506-d79b-43c0-b835-b809cb58fc86",
                        "amount": "50000",
                        "file_link": null
                    }
                ]
            },
            "partner_funds": [
                {
                    "expense_partner_id": "bcbcfae1-73fe-4d2d-b718-85e9badb978d",
                    "partner_name": "СПбРО МООО \"РСО\"",
                    "support_type": "Организационная",
                    "expense_description": "Канцелярские товары (бумага для флипчартов для живых встреч, блокноты, ручки), помещение в аренде (штаб с коворкингом) для проведения встреч (аренда в квартал 21 220 рублей). Привлечение людей, публикации в интернете",
                    "amount": "50000",
                    "file_link": null
                }
            ]
        },
        "tab_additional_files": [
            {
                "files_id": "e2e4139a-93ab-4e08-9ea7-888b3725e5a0",
                "file_description": "Коммерческое предложение ИП Розов В.И.",
                "file_url": null
            }
        ],
        "tab_additional_files_KG": []
    }
}